const patentsPageData = {
  "/patents.html": {
    title: "Патенты",
    patentsPage: {
      breadcrumbs: [
        { title: "Главная", href: "/" },
        { title: "О клинике", href: "/about.html" },
        { title: "Патенты", isCurrent: true },
      ],
      title: "патенты",
      items: [
        {
          title:
            "Патент № 2834849 «Способ получения слезной жидкости для лабораторного исследования»,",
          meta: "опубл. 14.02.2025. Авторы: Демченко Н.С., Ребриков И.С.",
          href: "#",
        },
        {
          title:
            "Патент № 2836292 «Способ YAG-лазерной дисцизии вторичной катаракты на глазах с тампонадой витреальной полости фторсиликоновым маслом»,",
          meta:
            "опубл. 12.03.2025. Авторы: Клейменов А.Ю., Зыков О.А., Ратанова П.С., Стренёв Н.В.",
          href: "#",
        },
        {
          title:
            "Патент № 2834849 «Способ получения слезной жидкости для лабораторного исследования»,",
          meta: "опубл. 14.02.2025. Авторы: Демченко Н.С., Ребриков И.С.",
          href: "#",
        },
        {
          title:
            "Патент № 2836292 «Способ YAG-лазерной дисцизии вторичной катаракты на глазах с тампонадой витреальной полости фторсиликоновым маслом»,",
          meta:
            "опубл. 12.03.2025. Авторы: Клейменов А.Ю., Зыков О.А., Ратанова П.С., Стренёв Н.В.",
          href: "#",
        },
      ],
    },
  },
};

export default patentsPageData;
