const patientsPageData = {
  "/patients.html": {
    title: "Пациентам",
    patientsMemo: {
      breadcrumbs: [
        {
          title: "Главная",
          href: "/",
        },
        {
          title: "О клинике",
          href: "#",
        },
        {
          title: "Пациентам",
          isCurrent: true,
        },
      ],
      title: "пациентам",
      items: [
        {
          title: "Памятка после ИВВ",
          description:
            "Вам была проведена интравитреальная инъекция. Для того, чтобы сохранить результаты проведенной операции, Вам следует знать следующее ...",
          href: "#",
        },
        {
          title: "Памятка после лазерной коагуляции сетчатки",
          description:
            "Лазерная коагуляция - это точечные ожоги сетчатки, для максимально быстрого и эффективного заживления после операции в течение 1 месяца рекомендованы ограничения ...",
          href: "#",
        },
        {
          title: "Памятка после удаления птеригиума",
          description:
            "Бережно обращаться с глазами: в первые дни после операции кожу вокруг глаз протирать кипяченой водой, не тереть их, избегать попадания раздражающих веществ (в том числе косметики) ...",
          href: "#",
        },
        {
          title: "Памятка после лазерной коррекции зрения",
          description:
            "Бережно обращаться с глазами: в первые 10 дней после операции кожу вокруг глаз не тереть, избегать попадания раздражающих веществ ...",
          href: "#",
        },
      ],
    },
  },
};

export default patientsPageData;
